<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических бигбордов и ситилайтов в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических бигбордов и ситилайтов в Белой Церкви, производство металлических бигбордов и ситилайтов в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических бигбордов и ситилайтов в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических бигбордов и ситилайтов. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Бигборды и ситилайты в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/bigboard-i-sitilayt/002.gif" align="left" alt="Бигборды и ситилайты в Белой Церкви">
			<p>Компания «МЕКО» изготавливает и предлагает к приобретению бигборды и ситилайты для наружной рекламы. Заказчику доступны опции изготовления индивидуальных размеров, расцветок и дизайна. В нашей продукции данного типа используются высококачественные материалы, которые отличаются устойчивостью к плохим погодным условиям, надежностью и износостойкостью.</p>
			<p>Бигборд, или же другими словами рекламный щит, – это вид наружной рекламы, который устанавливается вдоль трасс и улиц. Он представляет собой широкий металлический каркас с внутренним полем, изготовленным с водоотталкивающей фанеры или нержавеющей стали, который закрепляют на опоре.</p>
			<p>Данный вид рекламных щитов классифицируют по следующим признакам:
				<ul>
					<li> - количество сторон, которые несут рекламную информацию;</li>
					<li> - размер рекламной области;</li>
					<li> - по конструктивному решению.</li>										
				</ul>
			</p>
			<p>Такой тип наружной рекламы является широко распространенным и его используют как в начале рекламной компании, так и в её процессе, для информирования и постоянного напоминания о рекламируемом товаре, а также для увеличения продажей и узнаваемости рекламного продукта. Бигборды размещают вдоль улиц с большой проходимостью, на перекрестках дорог и на крышах домов, офисов или других сооружений. Наша компания изготавливает данный вид рекламных щитов по стандартным или индивидуальным размерам заказчика с высококачественных материалов.</p>
			<p>Ситилайтами называют еще один вид рекламы, который, в отличии от бигбордов, имеет наружное и внутреннее применение. Они являют собой одно или двухсторонний бокс на металлической опоре, размеры которых не превышают 1880х1290х190 мм. Также есть вариации без опоры - они крепятся к стенам или любым вертикальным поверхностям, которые могут выдержать их вес. Ситилайты размещаются в пределах города вдоль тротуаров и автомобильных потоков на наиболее оживленных улицах, около и внутри торговых комплексов и на столбовых опорах. Подобное размещение обеспечивает значительное количество просмотров аудиторией потенциальных покупателей. Такой тип рекламы показывает себя как очень результативный способ донесения информации о рекламируемом товаре. Ситилайты не зря называют «городскими огнями», ведь их прозрачные стороны подсвечиваются неоновыми лампами, что дополнительно привлекает внимание. Их также используют в роли указателей для кафетериев, рестораций, пиццерий и т.д., расположенных неподалёку.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/bigboard-i-sitilayt/001.gif" align="left" alt="Бигборды и ситилайты в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/bigboard-i-sitilayt/003.gif" align="left" alt="Бигборды и ситилайты в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/bigboard-i-sitilayt/004.gif" align="left" alt="Бигборды и ситилайты в Белой Церкви №3" class="gallery-img">
				</div>						
			<p>Отличие данного типа рекламы состоит в том, что потенциальный покупатель может в течение продолжительного времени воспринимать рекламное объявление: проходящий человек может остановиться или замедлить шаг, чтобы узнать более подробно о рекламируемом товаре. Нашей фирмой корпусы ситилайтов изготавливаются из анодированного алюминия, который не подвержен коррозии и легко переносит плохие погодные условия. Яркие неоновые лампы обеспечивают хорошую подсветку, а плексигласовое небьющееся стекло придаёт всей конструкции отдельную порцию надежности. </p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>