<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Доставка металлоконструкций в Белой Церкви</title>
	<meta name="keywords" content="Доставка металлоконструкций в Белой Церкви">
	<meta name="description" content="Помимо производства изделий высокого качества, компания предлагает вам доставку металлоконструкций после их изготовления. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Доставка металлоконструкций в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/uslugi/002.gif" align="left" alt="Доставка металлоконструкций в Белой Церкви">
			<p>Компания «МЕКО» славится производством металлических изделий, и на рынке металлоконструкций эта компания является одной из лучших. Учитывая гарантию высокого качества товара, изготовленного по новейшим технологиям и под присмотром лучших специалистов, цена вас приятно удивит. Благодаря этим преимуществам, фирма «МЕКО» находится на порядок выше своих конкурентов. Наша компания предлагает огромный выбор металлоизделий, которые вы можете приобрести готовыми, или же заказать.</p>
			<p>Помимо товара отличного качества, компания предлагает вам и доставку металлоконструкций после их изготовления. Металлическая конструкция – тот же конструктор, с помощью которого собирают каркас строений. Известно, что именно из таких конструкций возводят большинство современных домов и зданий.</p>
			<p>На современной арене бизнеса ценность партнерских отношений можно определить не только при помощи качества товара, но и взяв во внимание целую группу ключевых факторов. Для долгосрочных и эффективных партнерских взаимоотношений очень важно предоставить не только товар, но и сопутствующие ему услуги. После изготовления металлоконструкций как по типичным, так и по индивидуальным проектам, мы предлагаем вам услуги в виде доставки. Поскольку изделия по размеру являются очень большими и громоздкими, то реализовать их перемещение к пункту назначения самостоятельно чаще всего является проблемой для большинства покупателей и заказчиков. Исходя из правил распространяющихся на транспортировку металлических изделий и конструкций, представители фирмы «МЕКО» осуществляют перевозку металла. Мы гарантируем вам доставку данного груза, в качестве которой у вас не должно быть сомнений, поскольку нам известны все особенности изготовляемого нами товара. Чаще всего этот процесс осуществляется с помощью тентовых машин, тралов, самосвалов, длинномеров. Стоит отметить, что, поскольку эти машины перевозят только изделия из металла, то они оборудованы нужными приспособлениями, которые необходимы для обеспечения максимально выстрой погрузки, перевозки и выгрузки приобретенного вами товара. Грузоподъемность этих видов транспорта составляет до 40 тонн. В случаях перевозки товара с небольшим объемом и тоннажем, специалисты фирмы «МЕКО» предлагают вам организовать перевозку сборным грузом. Этот способ существенно снизит цену транспортировки. Способы перевозки также зависят от конфигурации металлических конструкций. Если элементы плоские, их можно перевозить, складывая стопками, это является наиболее простой задачей.</p>
			<p>Кроме широкого ассортимента металлических конструкций, компания «МЕКО» предоставляет ряд услуг в Белой Церкви, которые выполняются нашими специалистами быстро и качественно. Среди них не только доставка, но и монтаж и проектирование.</p>
			<p class="red-text">Сотрудничество с фирмой «МЕКО» является очень выгодным для вас.</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>