<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлоконструкций по ценам производителя в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлоконструкций в Белой Церкви, производство металлоконструкций в Белой Церкви">
	<meta name="description" content="Изготовление металлоконструкций в Белой Церкви любой сложности предлагают Вам специалисты компании МЕКО. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Изготовление металлоконструкций в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<p>Компания «МЕКО» на протяжении долгого времени занимается изготовлением металлоконструкций на всей территории Киевской области и за ее пределами. За время работы компании уровень образования наших специалистов возрос в десятки раз, что дает нам возможность изготавливать высококачественные и долговечные металлоконструкции. Репутация нашей компании – это репутация стабильного предприятия.</p>
			<p>Основными задачами компании «МЕКО» являются обеспечение высокого качества наших металлоконструкций и качественного монтажа. Благодаря высокому профессионализму наших сотрудников и производственным мощностям, наша компания имеет возможность поставлять большой ассортимент качественной продукции на рынок Украины. У нас есть возможность поставлять продукцию европейского качества. Компания имеет возможность изготавливать металлоконструкции не только по спецзаказу, но и массово. Наши заказчики всегда остаются довольными работой компании «МЕКО».</p>
			<p>Специалисты нашей компании всегда проконсультируют Вас о качестве нашей продукции, помогут произвести расчеты и подскажут правильное решение для Вашего заказа. Изготовление металлоконструкций начинается с ее проектирования. Наши специалисты индивидуально для каждого заказчика разработают оптимальное решение, которое обязательно понравится заказчику. При проектировании применяется только современное программное обеспечение, что дает возможность заказчику увидеть конечный результат на мониторе компьютера.</p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_services.php'; ?>
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>