<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических колонн в Белой Церкви.</title>
	<meta name="keywords" content="изготовление металлических колонн в Белой Церкви, производство металлических колонн в Белой Церкви">
	<meta name="description" content="Изготовливаем и монтируем металлические колонны в Белой Церкви. Металлическая колонна - несущая строительная конструкция. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлические колонны в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-kolonni/001.gif" align="left" alt="Металлическая колонна в Белой Церкви">
			<p>Металлической колонной называют несущую строительную конструкцию, которая устанавливается вертикально. Такие колоны используются для передачи через фундамент нагрузки от сооруженных выше бетонных, кирпичных или каких-либо иных конструкций. А также, кроме своего основного назначения, металлические колоны используют для решения различных технологических задач. На сегодняшний день металлические колонны являются популярным строительным материалом, они используются для возведения офисных строений, складов и другого. Благодаря таким колоннам здание получает дополнительные жесткость и надежность. Применение колонн является обязательным при возведении высотных сооружений и зданий.</p>
			<p class="red-text">Компания «МЕКО» предлагает металлические колонны в Белой Церкви по самым выгодным для вас условиям.</p>
			<p>Компания «МЕКО» осуществляет проектирование и производство колонн любой сложности и размеров. При изготовлении металлических колонн используются швеллеры, прокатные профили и двухтавровые балки из прочной высоколегированой стали:
			<ul>
				<li>- металлического стержня, который является несущей основой;</li>
				<li>- оголовка, он служит опорой для конструкции, которая лежит выше;</li>
				<li>- базы, которая равномерно распределяет нагрузку на стержень по площади фундамента и с помощью которой колонна закрепляется в фундаменте.</li>
			</ul>
			</p>
			<p>По типу металлические колонны различаются на сквозные и сплошностенные. В сквозных пояса колонны соединяются при помощи решеток или планок, а в сплошностенных отдельные участки колонн имеют сплошную стенку между поясами.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-kolonni/002.gif" align="left" alt="Металлическая колонна в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-kolonni/003.gif" align="left" alt="Металлическая колонна в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-kolonni/004.gif" align="left" alt="Металлическая колонна в Белой Церкви №1" class="gallery-img">
				</div>
			<p>В современном строительстве чаще всего используются колонны прямоугольной формы. Такие колонны способны выдержать очень большие нагрузки, они используются при постройке гаражных, ангарных и промышленный помещений. Одной из главных особенностей колонн есть то, что здания, которые строят при их помощи, возводятся намного быстрей, если сравнивать с панельным или кирпичным строительством.</p>
			<p>Технологически монтаж металлических колонн ничем не отличается от монтажа аналогичных железобетонных конструкций. Данные колонны устанавливаются целиком, а те, которые отличаются большими размерами, монтируются с отдельных элементов. Монтаж колонн происходит путём совершения следующих операций:
			<ul>
				<li>- захват колонны стропой;</li>
				<li>- её подъем;</li>
				<li>- перемещение колонны на бетонное основание или на стык;</li>
				<li>- выверки;</li>
				<li>- закрепления.</li>													
			</ul>
			</p>
			<p>Лучшим методом, который используют при монтаже металлических колон в Белой Церкви, считается так званый метод безвыверочного монтажа. Выполняется он так: на бетонное основание, которое оставляют не доведенным до проектной метки, устанавливается плита для опоры 4-ех колонн. Дальше эти колонны устанавливают по осевому центру или на выверочные болты. Если нужно провести стыковку в вертикальной плоскости, то верхняя часть поднимается и наводится на стык с подмоста, который закрепляют на основании колонны. </p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>