<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических беседок в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических беседок в Белой Церкви, производство металлических беседок в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических беседок в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических беседок. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлические беседки в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-besedki/001.gif" align="left" alt="Металлические беседки в Белой Церкви">
			<p>Неотъемлемым атрибутом любого частного дома является металлическая беседка в Белой Церкви, в которой можно проводить теплые летние вечера за прочтением книги или за пикником в кругу семьи и друзей. Компания «МЕКО», специализирующаяся на производстве металлических изделий любой сложности, предоставляет огромнейший выбор металлических беседок для вашего участка.</p>
			<p>За последние несколько лет интерес обывателей к металлическим беседкам значительно вырос, во многом благодаря тому, что данные сооружения со временем перестали считаться чем-то разнородным в ландшафтном дизайне, находя в металлических изделиях огромное количество преимуществ, в сравнении со своими деревянными аналогами.</p>
			<p>Прежде всего стоит отметить недостатки беседок из металла. Специалисты нашей компании выделяют всего два основных неудобства, с которыми могут столкнуться владельцы данных конструкций.</p>
			<p>Актуальной проблемой является свойство металла нагреваться. Устранить данную проблему можно двумя весьма незатейливыми способами: высадить рядом с беседкой огромное количество вьющихся растений, или же использовать конструкцию в утренние или вечерние часы, в дневное время рекомендуется отдыхать под другим навесом или в доме.</p>
			<p>Еще одна проблема также связана со свойствами металла. Как известно, сталь зачастую поддается коррозии, от чего данный вид металлического навеса требует постоянного ухода и предъявляет особые требования к эксплуатации. Однако, современный рынок строительных материалов предоставляет огромное количество качественной краски, защищающей конструкцию от ржавчины и обладающей повышенной долговечностью.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-besedki/003.gif" align="left" alt="Металлические беседки  в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-besedki/002.gif" align="left" alt="Металлические беседки  в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-besedki/004.gif" align="left" alt="Металлические беседки  в Белой Церкви №3" class="gallery-img">
				</div>			
			<p>На этом недостатки металлических конструкций беседок заканчиваются. Определенно, металлические конструкции (в сравнении с деревянным аналогом) обладают целым рядом преимуществ. Помимо того, что металлические беседки стоят весьма недорого, а модельный ряд не ограничивается обычными сварными беседками, можно отметить.</p>
			<p>Простота в установке и возможность монтажа практически на любой поверхности, вне зависимости от вида грунта или покрытия. Данный вид беседок крепиться на бетонные сваи при помощи вспомогательных деталей. В зависимости от типа конструкции, изделие компании «Меко» можно устанавливать поверх грунта, а также, для большей надёжности, закапывать в него.</p>
			<p>Помимо того, что данная беседка является надежной и практичной, она будет идеальным украшением любого двора и подчеркнет исключительный статус её обладателя, вне зависимости от типа конструкции (кованная или сварная).</p>
			<p>Модельный ряд данных беседок довольно обширный, благодаря чему возможно выбрать беседку, удовлетворяющую все запросы покупателя, или же заказать индивидуальный проект, который станет не только практичной вещью, но и идеальным украшением двора.</p>
			<p>Данным конструкциям можно придать любой цвет, соответствующий цветовой гамме дизайна ландшафта. Также, с беседками, сделанными из металла прекрасно сочетаются другие облицовочные материалы: бетон, дерево, текстиль, камень и т.д.</p>
			<p>Компания «МEKO» предлагает огромнейший выбор металлических беседок в Белой Церкви, которые будут служить верой и правдой в течение долгих лет!</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>