<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических навесов в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических навесов в Белой Церкви, производство металлических навесов в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических навесов в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических навесов. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлические навесы в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-navesi/006.gif" align="left" alt="Металлические навесы в Белой Церкви">
			<p>Металлические навесы и козырьки в Белой Церкви являются средством защиты от солнца и атмосферных осадков, а также элементом оформления и декора входных групп. Каркас навеса или козырька изготавливается из металлических материалов, а именно: стальная полоса, профильная труба, металлический прут, полнотелый квадрат. Для кровли навесов или козырьков подойдёт стальной, нержавеющий или оцинкованный лист, а также полупрозрачный поликарбонат (цветной, матовый или прозрачный).</p>
			<p>Компания «МЕКО» предлагает огромный выбор металлических навесов разных форм и конструкций. Мы принимаем заказы по вашим индивидуальным размерам и проектам. Мы можем предложить вам металлические навесы с применением разнообразных композитных и кровельных материалов. Компания «МЕКО» имеет большой опыт изготовления и монтажа сложных металлических конструкций, что гарантирует идеальный полученный результат, в качестве и надёжности металлического навеса можете не сомневаться.</p>
			<p>В ассортимент предложенных работ входят металлические навесы для крыльца, офиса, административного здания, загородного дома. Ваше крыльцо будет надёжно защищено от непогоды, а также придаст зданию благородного внешнего вида, ваш дом станет гармоничен. Металлические навесы являются не только защитным элементом дома, но и элегантной деталью фасада здания.</p>
			<p>В наше время навесы изготавливают из разных типов материалов, а инновации в технологии изготовления художественной ковки позволяют создавать навесы любой формы, которые будут выгодно выделять достоинства архитектурного строения вашего дома или здания. Красиво оформленные навесы украсят фасад вашего жилища.</p>
			<p>Навес защитит вас не только от дождя и солнца, но и от снега и сосулек, висящих с крыши дома у входа. Навесы украшают фонарями или светильниками.</p>
			<p>Если говорить о видах навесов, то их можно разделить на:</p>
			<p>1. Террасные – их строят над крыльцом у входа в дом.</p>
			<p>2. Автомобильные - это удобные сооружения, которые смогут защитить ваш автомобиль от атмосферного воздействия. При наличии автомобильного навеса вы можете не строить гараж. Автомобильный навес строят к глухой стене дома или же как отдельную конструкцию.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-navesi/001.gif" align="left" alt="Металлические навесы  в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-navesi/003.gif" align="left" alt="Металлические навесы  в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-navesi/004.gif" align="left" alt="Металлические навесы  в Белой Церкви №3" class="gallery-img">
				</div>				
			<p>По форме навесы различают:
				<ul>
					<li> - арочные;</li>
					<li> - полуарочные;</li>
					<li> - овальные;</li>
					<li> - прямые;</li>
					<li> - фермовые.</li>
				</ul>
			</p>
			<p>Металлические навесы изготавливают также в разных стилях, которые будут идеально вписываться в экстерьер вашего дома.</p>
			<p>Металлические навесы позволяют вам находиться на свежем воздухе и любоваться ландшафтным дизайном, независимо от погоды. Можете быть уверенны, что металлические навесы будут служить вам долгие годы.</p>
			<p>Изготавливая металлический навес в Белой Церкви, наша компания заботится о том, чтобы правильно просчитать металлоконструкцию на прочность и исходя из местонахождения входной двери, учитывая аномальные явления природы.</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>