<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических решеток на окна в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических решеток на окна в Белой Церкви, производство металлических решеток на окна в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических решеток на окна в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических решеток на окна. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлические решетки на окна в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-reshetki/004.gif" align="left" alt="Металлические решетки на окна в Белой Церкви">
			<p>Компания «МЕКО» - одна из тех, что предлагает вашему вниманию широкий ассортимент металлических изделий, поскольку является специализированной фирмой по изготовлению и продаже в этой нише. Однако, несмотря на большую конкуренцию, «МЕКО» находится на порядок выше подобных компаний благодаря превосходному качеству и доступной цене.</p>
			<p>Для каждого человека чувство безопасности и самозащиты является базовой потребностью, поэтому один из продуктов, которые производит фирма «МЕКО», - металлические решетки на окна в Белой Церкви. Наши специалисты изготовят металлические решетки для окон под любые размеры, предлагая Вам еще и внушительного размера каталог, где вы подберете понравившийся дизайн.</p>
			<p>Почему вы должны подумать о приобретении решеток для окон фирмы «МЕКО»:
				<ul>
					<li> - вам предлагают незаменимый товар высшего качества по доступной цене;</li>
					<li> - решетки для окон обеспечивают безопасность от грабителей;</li>
					<li> - этот продукт придаст эстетический внешний вид вашему дому.</li>
				</ul>
			</p>
			<p>Все чаще в мире устанавливают подобного рода защиту на окна в домах, квартирах, офисах и прочих зданиях. Благодаря своей прочности и надежности решетки уже много лет являются лидером среди способов защиты сооружений, опережая сигнализацию и различные датчики движения. Этот продукт не требует ухода и дополнительных затрат. Установив однажды оконные решетки, вы раз и навсегда обеспечите себе защиту от проникновения внутрь дома сквозь окна и риска ограбления. Несмотря на практические качества решеток, вы также приукрашиваете внешний вид дома, создавая изящный штрих дизайна, с помощью которого можно подчеркнуть респектабельность и хороший вкус хозяина. Также возможно изготовление решеток, предназначенных для перегородки чердаков, складов или парадных клеток. Нередко это изделие используется для укрепления стен и потолков в банках.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-reshetki/001.gif" align="left" alt="Металлические решетки на окна в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-reshetki/002.gif" align="left" alt="Металлические решетки на окна в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-reshetki/003.gif" align="left" alt="Металлические решетки на окна в Белой Церкви №3" class="gallery-img">
				</div>	
			<p>Решетки на окна бывают двух видов: кованые и сварные.</p>
			<p>Процесс изготовление сварных решеток на окна отличается от изготовления кованых своей легкостью, что делает цену более доступной и привлекательной для потенциального покупателя. Если вам важен внешний вид или вы хотите воплотить свою идею дизайна оконных решеток, тогда стоит обратить внимание на изделия с элементами ковки.</p>
			<p>Благодаря опытному составу сотрудников фирмы «МЕКО», вы можете быть уверены в качестве изготовленной продукции. Для того, чтобы решетки на окнах, балконах или дверях служили дольше, несмотря на плохие погодные условия или другие внешние факторы, они покрываются специальной краской, которая предотвращает появление коррозии. Для большей защиты от физико-химического разрушения металлов в «МЕКО» тоже используется никелирование или хромирование.</p>
			<p>Внимательно изучив вопрос вы можете обратиться к нашим консультантам, которые помогут вам в оформлении заказа. Помните, что воспользовавшись товарами нашей фирмы, вы выбираете высокое качество по доступной цене. </p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>