<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических поручней для лестниц в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических поручней для лестниц в Белой Церкви, производство металлических поручней для лестниц в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических поручней для лестниц в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических поручней для лестниц. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Поручни для лестниц в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-poruchni/002.gif" align="left" alt="Поручни для лестниц в Белой Церкви">
			<p>Металлические поручни в Белой Церкви являются необходимым элементом лестницы. Оригинальность лестницы зависит от материала и формы поручней, перил и самой лестницы. Поручни крепятся к перилам, а материалом для них может служить металл или дерево. Как правило, для деревянных лестниц устанавливают деревянные перила и поручни, а для металлических или бетонных - из металла. Часто металлические поручни выполнены из нержавейки или латуни, этот материал более надёжный и долговечный. Такие поручни также не требуют особого ухода.</p>
			<p>Компания «МЕКО» предлагает большой выбор металлических поручней для любых видов лестниц. Для того чтобы лестница была безопасна, не обойтись без ограждений с перилами и поручнями. Наши профессиональные специалисты предложат вам конструкции металлических лестниц и их поручней, которые идеально подойдут под интерьер помещения, где будет находиться лестница. Главное в нашей работе – это творческий подход к любому заданию. Можете быть уверенны в идеально сделанной работе, поручни для лестницы будут практичны, удобны и удачно впишутся в интерьер помещения. Мастера художественной ковки помогут решить вопрос, какие именно поручни подойдут к вашей лестнице.</p>
			<p>Металлические поручни и перила выполняют не только функцию безопасности, но и являются элементом стиля. Какие именно они будут, зависит от того, где находится лестница. Это может быть лестница внутри помещения или снаружи, у входа в дом, офис, торговый центр, салон или развлекательное заведение. Именно поручни и перила могут стать визитной карточкой помещения. Они расскажут гостю о хорошем вкусе хозяина, о его надёжности и респектабельности.</p>
			<p>Команда специалистов компании «МЕКО» не останавливается на достигнутом, они стараются разработать новые металлические поручни, главное, чтобы этот элемент лестницы был надёжный, качественный и современный. Исходя из желания заказчика, для вас будут изготовлены металлические поручни любой формы и вида. Наши специалисты работают, исходя из индивидуальных желаний заказчиков и подберут для вашего дома или учреждения самые современные и качественные металлические поручни.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-poruchni/001.gif" align="left" alt="Поручни для лестниц в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-poruchni/003.gif" align="left" alt="Поручни для лестниц в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-poruchni/005.gif" align="left" alt="Поручни для лестниц в Белой Церкви №3" class="gallery-img">
				</div>			
			<p>В чем же преимущества поручней из нержавейки?</p>
			<p>Сплав из хрома, железа и углерода является составной нержавейки. Благодаря хрому поручни будут обладать:
				<ul>
					<li>- высокими гигиеническими свойствами;</li>
					<li>- не поддаваться коррозии;</li>
					<li>- не допустят вандализма;</li>
					<li>- будут прекрасно сочетаться с другими видами металла.</li>
				</ul>
			</p>
			<p>Металлические изделия сегодня наиболее популярны из-за своей надёжности и безупречного вида. Поручни из металла прекрасно впишутся в любой интерьер и экстерьер помещения. На протяжении многих лет поручни и перила из металла завоевали свою популярность и применяются с успехом и в наше время.</p>
			<p>Поручни из металла в Белой Церкви прекрасно подойдут даже для помещений, где всегда большой поток людей: в торговых центрах, магазинах, местах общественного пользования. Цена металлических поручней отвечает их качеству. Обращайтесь в компанию «МЕКО», которая с радостью примет ваш заказ и в кротчайшие сроки выполнит свою работу. Вы будете приятно удивлены качеством работы наших специалистов. </p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>