<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических перил для лестниц в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических перил для лестниц в Белой Церкви, производство металлических перил для лестниц в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических перил для лестниц в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических перил для лестниц. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Перила для лестниц в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-perila/003.gif" align="left" alt="Перила для лестниц в Белой Церкви">
			<p>Металлические перила в Белой Церкви очень часто устанавливают в квартиры или дома. Наша компания «МЕКО» предоставляет различные металлические изделия, в том числе и металлические перила. Высококвалифицированные сотрудники нашей компании смогут профессионально исполнить любые предпочтения клиентов. Замеры изделия можно провести непосредственно перед его приобретением.</p>
			<p>Перила для лестниц зачастую изготавливаются из металлических прутов, на которые накладываются деревянные поручни. Как показывает практика, из этих двух материалов можно изготавливать очень разные по внешнему виду перила. Все зависит от рук мастеров, которые придают данному изделию изощренного вида. Промежуточные стойки перил могут быть установлены не только в вертикальном положении, но и параллельно друг другу. Вариантов довольно много, а также все зависит от предпочтения покупателя.</p>
			<p>Метал, который используется для изготовления перил, может быть хромированным или никелированным. Если мастер учел все тонкости изделия и по максимуму подогнал его под внешний вид перил, то они будут иметь довольно утонченный вид. Соединяется такая конструкция гайками. Между опорными стойками можно прикреплять различные гнутые металлические элементы декора. Такие элементы изготавливаются при помощи холодной ковки, а затем ручной гибки. Устанавливают данные элементы декора при помощи электродуговой сварки.</p>
			<p>Металлические перила можно устанавливать на любые типы лестниц. Они отлично подойдут под деревянные или бетонные изделия. К металлическим лестницам перила обычно крепятся при помощи болтов, также как и к деревянным, а для бетонной предусмотрены закладные пластины, на которые потом привариваются металлические перила.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-perila/001.gif" align="left" alt="Перила для лестниц в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-perila/002.gif" align="left" alt="Перила для лестниц в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-perila/005.gif" align="left" alt="Перила для лестниц в Белой Церкви №3" class="gallery-img">
				</div>
			<p>При изготовлении металлических перил используется метал разного профиля. Все зависит от того, насколько сложный дизайн предусмотрел заказчик. Очень часто перила изготавливаются из алюминиевой стали, так как из нее легче всего делать сложные элементы. Довольно сложно изготовить поручень, который предназначен для винтовых лестниц. Он изготавливается из обычной трубы, размером 30-40 миллиметров. Далее он подвергается изгибу по спирали. Поручень крепится при помощи болтов или сваривания. Лестничный винт должен соответствовать диаметру спирали.</p>
			<p>Поручни перил лучше всего изготавливать из дерева, так как оно очень хорошо сочетается с металлом. Деревянные поручни практичные в использовании, не трескают и не несут вреда здоровью. Не стоит использовать острые углы или металлические комки, так как они могут повредить кожу.</p>
			<p>Компания «МЕКО» предоставляет выбор металлических перил в Белой Церкви, которые наиболее подойдут под интерьер квартиры или загородного дома. Изящно исполненные металлические перила предадут отменного вида любым типам лестницы. Профессиональные работники компании, в полной мере исполнять все предпочтения заказчика.</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>