<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических заборов и ворот в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических заборов и ворот в Белой Церкви, производство металлических заборов и ворот в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических заборов и ворот в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических заборов и ворот. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлические заборы и ворота в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-zabori-i-vorota/003.gif" align="left" alt="Металлические заборы и ворота в Белой Церкви">
			<p>Обладатели загородных домов или дач, имеют потребность в надежной защите своего очага. Для этого нужны хорошие металлические заборы и ворота. Компания «МЕКО» предлагает различные изделия из металла, в том числе и прочные металлические ворота в Белой Церкви. Данная продукция, которая изготавливается нашей компанией, прослужит очень долго и будет отличным гарантом надежности. Работники компании «МЕКО» обладают профессиональными навыками в своем деле, поэтому, учитывая предпочтение клиентов, смогут наиболее точно выполнить заказ.</p>
			<p>Почему же металлические заборы пользуются таким спросом в наше время?</p>
			<p>Потому что такое ограждение может стоять на протяжении десятилетий, а то и дольше. Долговечность – один из самых главных факторов при выборе такого забора. Также стоит отметить, что помимо долговечности, металлические заборы очень прочные, а это признак того, что за безопасность своего дома можно не опасаться, так как забор из металла практически не подвергается внешним повреждениям.</p>
			<p>Компания «МЕКО» не один год занимается изготовлением надежных металлических ворот. Их можно ставить как на забор, так и на гараж. Обладателей дорогостоящих автомобилей становится с каждым годом все больше и больше. Поэтому каждый автолюбитель желает поставить на свой гараж самые надежные металлические ворота. Именно такие и предлагает наша компания. Есть несколько видов таких ворот:
				<ul>
					<li>- обычные, двухстворчатые металлические ворота;</li>
					<li>- двухстворчатые, с вмонтированной дверью;</li>
					<li>- металлические ворота с утеплением.</li>
				</ul>
			</p>
			<p>Цена на эти металлические изделия зависит от сложности самой конструкции, но так как основные затраты занимают уголок и стальной лист, то диапазон цены не особо широкий. Утепление металлических ворот также не заберет много денежных средств.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-zabori-i-vorota/001.gif" align="left" alt="Металлические заборы и ворота  в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-zabori-i-vorota/002.gif" align="left" alt="Металлические заборы и ворота  в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-zabori-i-vorota/007.gif" align="left" alt="Металлические заборы и ворота  в Белой Церкви №3" class="gallery-img">
				</div>			
			<p>Ворота в Белой Церкви, которые изготовляет компания «МЕКО» имеют довольно широкий спектр в использовании. Данное ограждение отлично дополнит интерьер любого забора, будь-то он деревянный или металлический.</p>
			<p>Большой популярностью пользуются въездные металлические ворота. Они отличаются своей удобностью, так как могут открываться в любую сторону. Еще одним плюсом таких ворот является экономия в пространстве, так как металлическая ограда сдвигается вдоль забора. Для автоматизации такой конструкции требуется нанять бригаду специалистов.</p>
			<p>Распашные ворота также имеют свои преимущества. По сравнению с выездными, их можно разукрасить коваными изделиями. Также их намного легче починить при поломке.</p>
			<p>Еще одним важным аспектом является фурнитура для металлических ворот. Подбирая тип крепления к ним, не стоит экономить, так как некачественные петли или замки прослужат недолго. Отличным вариантом станут петли, которые имеют опорный подшипник. Это обеспечит надежную и бесшумную функцию открывания ворот.</p>
			<p>Компания «МЕКО» профессионально занимается изготовкой металлических изделий. Качество изготовляемой продукции - на высшем уровне, так как работники компании постоянно учитывают пожелания клиентов.</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>