<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлической винтовой лестницы в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлической винтовой лестницы в Белой Церкви, производство металлической винтовой лестницы в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлической винтовой лестницы в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлической винтовой лестницы. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлическая винтовая лестница в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-lestnici/004.gif" align="left" alt="Металлическая винтовая лестница в Белой Церкви">
			<p>Компания «МЕКО» предлагает потребителям различные металлические изделия, в том числе и металлические лестницы. Наши инженеры изготавливают лестницы разной конструкции, используя для этого прочный металл. Перед приобретением данного сооружения для него проделываются все необходимые замеры. При желании создаются чертежи, эскизы и 3D модели. Металлические лестницы в Белой Церкви изготавливаются высококвалифицированными специалистами компании «МЕКО». Лестницы прошли многократные испытания, поэтому за их безопасность можно не беспокоиться.</p>
			<p>Металлическая лестница – это сооружение, при помощи которого соединяется пространство между этажами. На сегодняшний день такие лестницы пользуются большим спросом среди потребителей. Для того, чтобы сделать внешний вид лестницы краше, разработчики используют различные дизайнерские архитектурные украшения.</p>
			<p>Данная конструкция отличается ярким и эффектным видом, своей пластичностью, а также надежной прочностью. При разработке металлических лестниц, компания «МЕКО» учитывает удобство и надежность конструкции. Также учитывается безопасность самих ступенек, чтобы как подъем, так и спуск были наиболее удобными. Наши работники также учли удобную, а также и максимально безопасную конструкцию перил.</p>
			<p>Перед установкой конструкции нужно тщательно поработать над планировкой места для металлической лестницы. Затем монтажники будут проводить установку конструкции в готовый интерьер дома. Проем в межэтажном перекрытии должен соответствовать ширине лестничного марша. Также перед монтированием лестницы стоит учесть расположение предметов интерьера и изгибы стен, так как это непосредственно повлияет на сложность при установке.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-lestnici/001.gif" align="left" alt="Сетка для ограждения в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-lestnici/003.gif" align="left" alt="Сетка для ограждения в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-lestnici/005.gif" align="left" alt="Сетка для ограждения в Белой Церкви №3" class="gallery-img">
				</div>
			<p>Еще одним положительным фактором является то, что конструкция сделана из нержавеющей стали, а это обеспечит ее долговечность. Компания «МЕКО» предоставляет лестницы различных видов, на разные предпочтения клиентов. Вот несколько из них.</p>
			<p>Винтовые лестницы – это конструкции, ступени которых крепятся к столбу узким концом, а к стенам, соответственно, широким. Важно знать, что винтовые лестницы не так удобны, как маршевые. Но все же данный вариант будет намного экономичнее, а также не будет занимать много пространства. Хорошим вариантом будет сделать промежуточную площадку, так как наличие 10-11 ступенек в лестничном марше будет попросту неудобно преодолевать.</p>
			<p>Довольно популярным видом являются лестницы на больцах. Это конструкция, которая находится в подвешенном состоянии, а ступеньки и ограждение к лестнице крепятся непосредственно на больцах. Если сравнивать лестницы на больцах с винтовыми лестницами, то можно сделать вывод, что конструкция на больцах имеет более изощренный внешний вид.</p>
			<p>Металлические лестницы в Белой Церкви компании «Меко» являются очень прочными и надежными, также они легко вписываются под любой вид интерьера. После приобретения данной конструкции внутренний вид дома будет выглядеть более изощренно, так как лестница будет только подчеркивать его дизайн.</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>