<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических козырьков в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических козырьков в Белой Церкви, производство металлических козырьков в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических козырьков в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических козырьков. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлические козырьки в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-kozirki/002.gif" align="left" alt="Металлические козырьки в Белой Церкви">
			<p>Компания «МЕКО» предоставляет огромный выбор качественных металлических изделий любого уровня сложности. Одним из видов продукции компании являются металлические козырьки, которые станут идеальным выбором для внешнего оформления многоквартирных домов, загородных резиденций или помещений, используемых в коммерческих целях.</p>
			<p>Как известно – встречают по одежке, именно поэтому металлический козырек можно назвать одним из самых важных элементов жилого дома или офиса, ведь данное средство оформления экстерьера станет первым, что увидят гости или проходящие мимо люди. Являясь одной из важнейших частей крыльца, козырьки могут быть сделаны из множества материалов, однако, самым прочным и востребованным на сегодняшний день являются именно металлические, производством которых и занимается компания «МЕКО».</p>
			<p>Данный вид козырьков для крыльца имеет не только привлекательный эстетичный вид, но также обладают высокими показателями прочности и долговечности, благодаря которым однажды поставленная конструкция, при минимальном уходе, сможет послужить долгие годы. Основной функцией данной конструкции является защита дверей и крыльца от осадков, поэтому подойти к выбору стального козырька нужно крайне ответственно, учитывая экстерьер фасада дома.</p>
			<p>На сегодняшний день существует несколько видов металлических козырьков в Белой Церкви, однако особой популярностью пользуются всего два вида данных металлических конструкций.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-navesi/001.gif" align="left" alt="Металлические козырьки  в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-navesi/004.gif" align="left" alt="Металлические козырьки  в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-navesi/005.gif" align="left" alt="Металлические козырьки  в Белой Церкви №3" class="gallery-img">
				</div>			
			<p>Сварные козырьки, которые производятся с помощью сварки отдельных элементов и перемычек в готовый продукт, отличаются умеренной стоимостью, что является основным плюсом данных конструкций. За относительно небольшую цену, данный вид козырька прекрасно справляется с поставленными задачами, от чего является самым востребованным, а следственно и лидирующим, в сравнении со своим более эстетичным кованым аналогом.</p>
			<p>Кованые козырьки – это более сложные и красивые конструкции, которые помимо своих основных функций исполняют также особую роль в оформлении экстерьера здания. Благодаря технологии ковки (ручной технологии деформации заготовок разогретого метала с помощью специальных инструментов) мастера создают настоящие шедевры, сочетающие в себе все основные свойства обычных сварных козырьков, а также обладают прекрасным эстетичным видом.</p>
			<p>Помимо защиты крыльца от неблагоприятных погодных условий, металлические козырьки компании «МЕКО» уберегут покупателей от снега с крыши, кусков льда и сосулек, характерных зимнему времени года. В летний период данные конструкции прекрасно защитят крыльцо от солнечных лучей.</p>
			<p>Наша компания занимается изготовлением любого вида стальных козырьков в Белой Церкви, являющихся идеальным украшением для крыльца или входа. При изготовлении продукции используется только высокопрочная закаленная сталь высшего качества, что является гарантией долгой и верной службы любого изделия компании. А идеальное соотношение «цена-качество» станет определяющим фактором того, чтобы воспользоваться услугами компании.</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>