<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических ангаров и складов в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических ангаров и складов в Белой Церкви, производство металлических ангаров и складов в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических ангаров и складов в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических ангаров и складов. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Изготовление металлических ангаров и складов в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-angari/001.gif" align="left" alt="Изготовление металлических ангаров и складов в Белой Церкви">
			<p>Возведение металлических ангарных и складских помещений в сегодняшние дни приобрело особую популярность в различных областях хозяйства и бизнеса.</p>
			<p>Металлические ангары и склады в Белой Церкви используют, как:
				<ul>
					<li>- гараж. Изначальное использование ангарных помещений ограничивалось хранением самолетов. В современных ангарах кроме самолетов размещается спецтехника и автомобили;</li>
					<li>- складское помещение. Такие склады могут иметь частичное остекление или оно может отсутствовать;</li>
					<li>- торговый или развлекательный комплекс. В настоящее время возведение ангаров в таких целях становится всё более популярным. После возведения сооружение дополнительно утепляют и прокладывают инженерные, а также вентиляционные и коммуникационные сети. Кроме этого, стены остекляются и выполняется наружная отделка фасада;</li>
					<li>- спорткомплекс. Идея применения ангарных помещений в качестве спорткомплексов возникла сравнительно недавно;</li>
					<li>- автомобильный салон. Такие здания отличаются своим дизайном и максимально возможной площадью остекления;</li>
					<li>- помещение для производства. Ангары большой площади, которые оснащают кранами, станками и устройствами специального предназначения.</li>
				</ul>
			</p>
			<p>Производство металлических ангаров и складов из легких металлоконструкций есть одним из видов деятельности компании «МЕКО». Данные каркасные помещения оборудуются разнообразными инженерными решениями и коммуникациями, внутри которого может быть вмонтировано нужное оборудование, линии производства, встройки для административной части. Несмотря на сравнительную дешевизну, данные сооружения используются десятилетиями в качестве складов, центров логистики, парковок, и т.д.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-angari/003.gif" align="left" alt="Изготовление металлических ангаров и складов в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-angari/004.gif" align="left" alt="Изготовление металлических ангаров и складов в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-angari/005.gif" align="left" alt="Изготовление металлических ангаров и складов в Белой Церкви №3" class="gallery-img">
				</div>	
			<p>Специалистами нашей компании будет предложен или спроектирован по Вашему запросу индивидуальный проект металлического ангара или склада под производственные цели, складское помещение или для любого другого применения. Будущие металлические сооружения изготавливаются из проверенных опытом высококачественных стальных балок, ферм и несущих конструкций. При изготовлении используются высокотехнологические решения и современное оборудование, благодаря которому осуществляется контроль качества на всех производственных этапах. Все части готового сооружения упаковываются и отгружаются заказчику или транспортируется на место возведения. Быстровозводимые металлические ангары и склады возводятся по типу модульных панелей на основе металлического каркаса, стены и кровля обшиваются сэндвич-панелями.</p>
			<p>Преимуществами сооружения металлических ангаров и складов есть:
				<ul>
					<li> - значительная экономия средств, в сравнении с их кирпичными или панельными аналогами;</li>
					<li> - короткие строки изготовления и возведения;</li>
					<li> - универсальность конструкций, благодаря которой возможно воплощать проекты разной архитектурной сложности;</li>
					<li> - долговечность.</li>
				</ul>
			</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>