<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических дверей в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических дверей в Белой Церкви, производство металлических дверей в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических дверей в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических дверей. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлические двери в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-dveri/001.gif" align="left" alt="Металлические двери в Белой Церкви">
			<p>Компания «МЕКО» является изготовителем различных металлических изделий. Также наша фирма изготовляет и металлические двери в Белой Церкви. Работники нашей фирмы являются высококвалифицированными специалистами в работе с металлическими изделиями, поэтому двери будут иметь достаточно красивый внешний вид и смогут очень долго прослужить.</p>
			<p>В процессе того, что современные разработчики придерживаются инновационных технологий, обыкновенные деревянные двери давно сменились на металлические. Их конструкция является очень сложной. Работники компании «МЕКО» учли все аспекты и сделали металлическую дверь многофункциональной, а также довольно удобной в использовании.</p>
			<p>На сегодняшний день нашей компанией предлагается огромный ассортимент металлических дверей. При покупке этого изделия, профессиональные специалисты учтут пожелания клиента и по возможности добавят в дизайн двери все элементы, которые предпочтет заказчик. Представ перед большим выбором металлических дверей, консультанты компании смогут предоставить клиенту всю нужную ему информацию.</p>
			<p>В наше время, чтобы в суете большого города не опасаться за безопасность собственной квартиры или дома, жильцы предпочитают выбирать дверь с различными сложными системами запирания, а также приспособлениями, которые не дадут мошенникам спокойно проникнуть в дом.</p>
			<p>К сожалению, на рынке встречается много подделок, которые не могут должным образом обеспечить безопасность дома. После приобретения очень дорогих дверей в неизвестных фирм, жильцы часто жалуются на то, что их попросту обманывают и подсовывают плохую продукцию. Поэтому лучшим выбором станет покупка металлических дверей в проверенной компании «МЕКО».</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-dveri/003.gif" align="left" alt="Металлические двери в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-dveri/002.gif" align="left" alt="Металлические двери в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-dveri/001.gif" align="left" alt="Металлические двери в Белой Церкви №3" class="gallery-img">
				</div>			
			<p>Входные металлические двери нашей компании отличаются тем, что для каждого типа изделия используется индивидуальный технологический процесс при изготовлении. Двери компании «МЕКО» могут составить достаточно серьезную конкуренцию даже для зарубежных производителей.</p>
			<p>Также стоит отметить тот факт, что при отделке дверей, дизайнерским решениям нет равных. Цвет дверной рамы, дверь с красивыми витражами – все что пожелаете! С появлением новой технологии холодной заливки, стало возможным исполнять на дверях различные элементы в виде цветов, текстиля, бисера и прочих декоративных украшений.</p>
			<p>Не стоит забывать и о замках. Чем надежней они будут, тем меньше опасения за свое имущество. Наши эксперты советуют ставить несколько замков разного типа, чтобы даже самые профессиональные домушники не смогли проникнуть в жилье. При установке металлических дверей нужно увериться, что бригада работников хорошо установила дверную раму, чтобы в дальнейшем не возникло никаких проблем. </p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>