<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических ферм в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических ферм в Белой Церкви, производство металлических ферм в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж металлических ферм в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических ферм как плоских так и пространственных. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлические фермы в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/metallicheskie-fermi/001.gif" align="left" alt="Металлические фермы в Белой Церкви">
			<p>Одним из видов продукции, которую предлагает компания «МЕКО» являются металлические фермы в Белой Церкви. Металлические фермы – это разновидность современной строительной продукции, которая изготавливается путём соединения между собой стержней при помощи соединительных элементов. Металлические фермы приобрели широкую популярность благодаря тому, что они более прочные и надежные, чем их аналоги – деревянные стропила. В современном строительстве металлические фермы используются для изготовления кровли гаражей, ангаров, навесов, стадионов, павильонов, для заполнения пролётов между арками мостов, для сооружения сценических конструкций, тентов и подиумов. Также в виде металлических ферм изготавливаются конструкции для линий высоковольтных электропередач, мачт, теле- и радиовышек. Благодаря тому, что конструкциям фермы легко придать любую форму, которая обусловлена требованием технологии и архитектурного решения, объекты их применения практически не ограничены.</p>
			<p>Преимуществами металлических ферм являются:
			<ul>
				<li>- низкий расход материала на изготовление ферм, в сравнении со сплошными конструкциями, что позитивно сказывается на их конечной стоимости;</li>
				<li>- низкий вес, при котором фермы остаются прочным и надежным видом строительных конструкций. Также их низкий вес позволяет снизить нагрузку на стены или опорные конструкции сооружения;</li>
				<li>- фермы быстро монтируются при помощи болтовых соединений или с применением сварочного оборудования;</li>
				<li>- они имеют повышенную прочность в отличии от деревянных или железобетонных ферм;</li>
				<li> - имею высокую устойчивость к коррозии и погодным условиям, что увеличивает строк их службы;</li>
				<li> - они дают возможность осуществлять перекрытие на большой высоте и площади.</li>
			</ul>
			</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-fermi/002.gif" align="left" alt="Металлические фермы в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-fermi/004.gif" align="left" alt="Металлические фермы в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/metallicheskie-fermi/005.gif" align="left" alt="Металлические фермы в Белой Церкви №1" class="gallery-img">
				</div>
			<p>Различают два типа металлических ферм: плоские и пространственные. В плоском типе стержни размещаются в одной плоскости, что требует их дополнительного закрепления для того, чтобы нагрузка не могла их сместить. Пространственные фермы отличаются прочностью и совершенством. Изготовления этого типа требует большего времени.</p>
			<p>Для изготовления металлических ферм в Белой Церкви нашей фирмой «МЕКО» используется высококачественная сталь специальных сортов. Благодаря которой прочность ферм позволяет использовать их в любых видах строительства. В сборке используются уголки, швеллера, тавровые и двутавровые профили, трубы прямоугольного или квадратного сечения и другое. Металлические фермы изготавливаются с помощью современного технологического подхода, который гарантирует высокое качество продукции при низкой цене. Использование широкого спектра стального проката позволяет компании «МЕКО» изготавливать фермы разные за конструктивным решением, а именно: за характером очертания свободного контура, за типом решетки, за типом опирания, за назначением и за исполнением. </p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>