<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Монтаж металлоконструкций в Белой Церкви</title>
	<meta name="keywords" content="Монтаж металлоконструкций в Белой Церкви">
	<meta name="description" content="На сегодняшний день монтаж металлоконструкций является одним из наиболее популярных видов возведения зданий. Данный тип строительства отличают сравнительно невысокие затраты средств и времени. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Монтаж металлоконструкций в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/uslugi/004.gif" align="left" alt="Монтаж металлоконструкций в Белой Церкви">
			<p>Компания «МЕКО» является проектно-монтажной организацией, одним из видов деятельности которой есть монтаж металлоконструкций в Белой Церкви. Наша компания представляет собой коллектив специалистов с большим опытом работы, которыми выполняется профессиональная установка каркасных быстровозводимых металлических конструкций любой сложности и размеров.</p>
			<p>На сегодняшний день монтаж металлоконструкций является одним из наиболее популярных видов возведения зданий. Данный тип строительства отличают сравнительно невысокие затраты средств и времени. А также такая популярность обусловлена:
				<ul>
					<li> - высокой надежностью и прочностью, которыми исключаются дефекты и разрушения при огромных нагрузках;</li>
					<li> - легкостью транспортирования и собирания, которые обеспечиваются компактными размерами и небольшими весами моделей конструкции;</li>
					<li> - налаженным серийным производством разнообразных полуфабрикатов и деталей, что положительно сказывается на их себестоимости и доступности для потенциальных потребителей.</li>
				</ul>
			</p>
			<p>Нашей компанией производится монтаж следующих металлических конструкций:
				<ul>
					<li> - монтаж ангаров. Со времени возведения первого ангара концепция применения таких строений значительно изменилась. Современным ангаром называют тип быстровозводимого сооружения из металлических конструкций, в котором размещено цеховое производство, складское помещение и прочее. Отличительной особенностью ангара от других типов металлических сооружений является тип конструкции по типу арки. Компания «Меко» возводит арочный, с вертикальными стенами, гаражный и шатровый типы ангаров.</li>
					<li> - монтаж складских сооружений. Данный вид услуг пользуется наибольших спросов, что обусловлено ростом промышленности и торговлей.</li>
					<li> - монтаж теле-, радио-, и вышек связи. Распространенность телевидения, радиовещания и мобильной связи требует замены существующих вышек, а также возведения новых.</li>
					<li> - монтаж металлических колонн, каркасов, балок. Нами выполняется установка металлокаркассов любой формы и размеров, которые используются в качестве конструктивных элементов сооружений.</li>
				</ul>
			</p>
			<p>Установка металлоконструкций проводится с помощью нескольких технологий. Если предстоит сооружать небольшой объект, то установка происходит без специальной техники. В случае если установка будет происходить на большой высоте, то для монтажа применяется спецтехника или же он осуществляется при помощи промышленного альпинизма.</p>
			<p>Преимуществами осуществления монтажа в Белой Церкви является:
				<ul>
					<li> - низкая цена;</li>
					<li> - высокое качество;</li>
					<li> - большая производственная база, благодаря которой возможно изготовление и монтаж металлических конструкций любых размеров и сложности;</li>
					<li> - многолетний опыт в установке;</li>
					<li> - индивидуальный подход к решению каждой конкретной задачи.</li>
				</ul>
			</p>
			<p>Вышеуказанные преимущества и профессионализм позволили нашей компании занять весомое положение на рынке металлоконструкций. Стоит помнить, что только профессиональная установка металлических конструкций может гарантировать заказчику долгую и надежную службу сооружений. </p>
			<p class="red-text">Сотрудничество с фирмой «МЕКО» является очень выгодным для вас.</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>