<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Политика конфиденциальности компании МЕКО</title>
	<meta name="keywords" content="Политика конфиденциальности компании МЕКО">
	<meta name="description" content="Изготовление металлоконструкций в Белой Церкви любой сложности предлагают Вам специалисты компании МЕКО. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Соглашение о конфиденциальности и защите персональных данных компании МЕКО</h1>
		</div>
		<div class="about-content">
		<p>Настоящее Соглашение о конфиденциальности и защите персональных данных (далее — Соглашение) регулирует отношения по обработке (сбор, накопление, хранение, уточнение, использование, передачу, блокирование, уничтожение) MEKO — Администрацией Информационного сервиса MEKO (далее — Администрация), персональных данных любого юридического лица, или физического лица — предпринимателя, или их сотрудников, которые зарегистрировались на сайте Информационного сервиса MEKO (далее — Пользователь).</p>
		<p>Зарегистрировавшись на сайте Информационного сервиса MEKO (<strong>http://meko.kiev.ua/</strong>, далее — Сайт) и предоставив свои персональные данные, Пользователь подтверждает, что прочитал и выразил полное согласие с условиями Соглашения без какого-либо изменения или дополнения, а также разрешил Администрации обработку своих персональных данных.</p>
		<p><strong>1. ИСТОЧНИКИ ИНФОРМАЦИИ</strong></p>
		<p>1.1. Администрации доступна информация, получаемая следующими способами:</p>
		<p>– информация, предоставляемая Пользователями при:</p>
		<p>а) регистрации Пользователя на Сайте;</p>
		<p>б) в рамках мероприятий, проводимых Администрацией (опросах, заявках, формах обратной связи);</p>
		<p>в) путем внесения записей Пользователем в регистрационные онлайн-формы при использовании услуг, предоставленных на Сайте;</p>
		<p>– при переписке Администрации с Пользователями посредством электронной почты;</p>
		<p>– техническая информация — данные об интернет-провайдере Пользователя, IP-адресе, характеристиках используемого ПК и программного обеспечения, данные о загруженных и выгруженных на Сайт файлах и т.п.;</p>
		<p>– статистические данные о предпочтениях отдельно взятого Пользователя (тематика просмотренных страниц).</p>
		<p>1.2. Конфиденциальной в понимании настоящего соглашения может быть признана лишь информация, хранящаяся в базе данных Сайта в зашифрованном виде и доступная для просмотра исключительно Администрации.</p>
		<p>1.3. Информация о лице, добровольно размещенная им в общих разделах Сайта при заполнении регистрационных онлайн-форм и доступная любому другому Пользователю Сайта, или информация, которая может быть свободно получена из других общедоступных источников, не является конфиденциальной.</p>
		<p><strong>2. БЕЗОПАСНОСТЬ</strong></p>
		<p>2.1. Администрация использует современные технологии обеспечения конфиденциальности персональных данных, а также данных, полученных из регистрационных онлайн-форм, оставляемых Пользователями, с целью обеспечения максимальной защиты информации.</p>
		<p>2.2. Доступ к личной информации Пользователя осуществляется через систему авторизации с логином и паролем. Пользователь обязуется самостоятельно обеспечить сохранность авторизационных данных, ни под каким предлогом не разглашать их третьим лицам. Любые изменения личной информации, внесенные посредством авторизационных данных, будут считаться осуществленными лично Пользователем.</p>
		<p><strong>3. ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИИ</strong></p>
		<p>3.1. Администрация осуществляет обработку только той информации, которую Пользователь предоставляет добровольно.</p>
		<p>3.2. Администрация имеет право на обработку персональной информации о Пользователе, полученной согласно п.1.1.</p>
		<p>3.3. Персональной информацией Пользователя, полученной согласно п.1.1., является:</p>
		<p>– электронный адрес, контактная информация;</p>
		<p>– IP-адрес Пользователя;</p>
		<p>– информация, которая может быть получена с файлов cookies;</p>
		<p>– любая другая информацию, которую Пользователь оставил о себе при заполнении регистрационных онлайн-форм на Сайте.</p>
		<p>3.4. Администрация обрабатывает персональную информацию Пользователя для:</p>
		<p>– предоставления услуг Информационного сервиса MEKO;</p>
		<p>– оценки заинтересованности Пользователей в наших услугах и информирования их о новых услугах и обновлениях Сайта;</p>
		<p>– разрешения споров и затруднительных ситуаций;</p>
		<p>– других целей, о которых Администрация дает знать Пользователю, запрашивая частную информацию.</p>
		<p>3.5. Администрация может использовать персональные данные Пользователя с целью рассылки сообщений технического и административного характера, новостей.</p>
		<p>3.6. Администрация использует технологии отслеживания (файлы cookies) для сбора таких персональных данных, как тип браузера или операционная система, ссылочная страница, путь на Сайте, домен интернет-провайдера и т.п., в целях получения общей информации о том, как Сайт используется Пользователями. Файлы cookies позволяют совершенствовать данный Сайт в соответствии с требованиями его Пользователей.</p>
		<p>3.7. Администрация сохраняет всю информацию, собранную с использованием файлов cookies, в формате, не предполагающем идентификации личности. Информация, получаемая через файлы cookies, не может быть раскрыта третьим лицам. Эта информация не будет несанкционированно передаваться третьим лицам.</p>
		<p>3.8. Информация, собранная о Пользователе, не подлежит разглашению третьим лицам, кроме случаев, предусмотренных законодательством Украины.</p>
		<p><strong>4. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</strong></p>
		<p>4.1. Заполняя форму регистрации на Сайте или посещая страницы Сайта, Пользователь автоматически принимает условия Соглашения.</p>
		<p>4.2. При обработке Администрацией персональных данных Пользователя, он имеет те же права, что и субъект персональных данных, предусмотренных ст. 8 ЗУ «О защите персональных данных».</p>
		<p>4.3. Деятельность Администрации осуществляется в соответствии с законодательством Украины. Любые претензии, споры, официальные обращения будут рассматриваться исключительно в порядке, предусмотренном законодательством Украины.</p>
		<p>4.4. Условия настоящего Соглашения могут быть изменены Администрацией в одностороннем порядке и вступят в силу в течение семи календарных дней с момента их публикации на Сайте. Если изменения будут существенными, Администрация сообщит Пользователю по электронной почте (отправляется на адрес электронной почты, указанный в регистрации) либо посредством уведомления на этом Сайте, до вступления в силу изменений.</p>
		</div>		
	</div>
</section>
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>