<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Производство металлоконструкций от компании МЕКО</title>
	<meta name="keywords" content="Производство металлоконструкций от компании МЕКО">
	<meta name="description" content="Наша компания, благодаря высокому проффесионализму наших специалистов, изготавливает металлоконструкции любой сложности по чертежам заказчика. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Производство металлоконструкций в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/uslugi/001.gif" align="left" alt="Производство металлоконструкций в Белой Церкви">
			<p>Компания «МEKO» специализируется на изготовлении высококачественных изделий из металла и металлических конструкций любой сложности. Процесс производства металлических изделий выполняется посредством плавки чугуна или стали и разлития их по специальным «изложникам». После того, как слитки огромной массы остывают, они поддаются дальнейшей обработке с помощью литья или давления, в следствии чего им придают нужные размеры и формы, а также улучшают их характеристики.</p>
			<p>Существует множество способов практической обработки металлов давлением, однако самыми распространенными можно назвать всего несколько.</p>
			<p>Прокат является самым недорогим, от того и самым востребованным способом производства металлических конструкций и изделий. Суть работ заключается в обжиме заготовок между крутящимися валами, уменьшающими её в сечении, вытягивающими и придающими им нужную форму. Стоит отметить, что различают два вида прокатки: холодный и горячий. Технология холодной прокатки применяется для некоторых видов метала, которым свойственна повышенная пластичность (к примеру, олово). Горячая технология проката используется при обработке высокотвердых металлов в агрегатном состоянии. С помощью данного способа на сегодняшний день изготавливают подавляющую часть строительных изделий.</p>
			<p>Более дорогим и тонким видом обработки является ковка, иными словами - придание формы заготовки посредством деформации металла с помощью пресса или молота. Различают ручную ковку (при ней после удара молотом сталь свободно растекается) и механическую штамповку (в случае которой излишки стали вытекают через канавку и отрезаются), с помощью которой можно получить кованые изделия, требующие повышенной точности в размерах.</p>
			<p>Волочением называется процесс протягивания заготовки через профильное отверстие с сечением меньшего размера, чем сечение заготовки. Применяется при изготовлении трубок и прутков. В результате волочения сталь прижимается, а её профильный размер идеально подходит к форме отверстия. Волочение характерно преимущественно для холодных металлов. При данных процессах может образоваться упрочнение в результате пластической деформации, что повышает характеристики твердости, однако снижает пластичные свойства, иными словами повышает хрупкость, что особенно может повлиять на безопасность конструкций с усиленной нагрузкой (рельсы, мосты, крановые балки). Несмотря на это, данное явление широко используется при армировании арматурной стали.</p>
			<p>Различают также холодное профилирование стали, что подразумевает под собой деформирование стального листа или труб с помощью прокатного станка. Из листов получают гнутые профили различной конфигурации, которые являются более экономичным вариантом своего «горячего» аналога за счёт толщины профиля.</p>
			<p>Компания «МЕКО» занимается производством металлоконструкций в Белой Церкви из любого вида металла, соответствующих всем украинским и европейским стандартам качества. Цена же на продукцию компании сможет приятно удивить любого, кто обратится за услугами именно к нам! </p>
			<p class="red-text">Сотрудничество с фирмой «МЕКО» является очень выгодным для вас.</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>