<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление сетки для ограждения в Белой Церкви</title>
	<meta name="keywords" content="изготовление сетки для ограждения в Белой Церкви, производство сетки для ограждения в Белой Церкви">
	<meta name="description" content="Изготовление и монтаж сетки для ограждения в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства сетки для ограждения. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Сетка для ограждения в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/setcatie-ogragdeniya/003.gif" align="left" alt="Сетка для ограждения в Белой Церкви">
			<p>Наша компания специализируется на создании и продаже большого ассортимента различных металлических изделий. Изготовление сетчатых ограждений в Белой Церкви – одно из направлений деятельности компании «МЕКО». Фирма предлагает своим клиентам широкий выбор различных ограждений из металлической сетки.</p>
			<p>Ее используют для ворот, калиток и прочих видов ограждений. Также, ограждения из сетки применяются для демонстрации недоступности территории для посторонних. Данный продукт имеет довольно широкий спектр применения. Примеры этого ограждения мы можем увидеть возле школ, университетов, садов, больниц, спортивных площадок, автостоянок, частных домов и различных предприятий.</p>
			<p>Преимущества использования именно такого вида ограждений в том, что он быстро устанавливается, служит долго и отличается прочностью, гарантию которой вам предоставляет инновационные технологии изготовления. Можно также заметить, что это сочетает в себе как вполне надежную защиту, так и хороший декоративный вид. Они не требуют дополнительного ухода.</p>
			<p>Универсальные сетчатые ограждения предоставлены фирмой «МЕКО» обладают множеством достоинств, среди них такие как:
				<ul>
					<li>- быстрый монтаж, что позволяет установить забор в очень короткие сроки и не прикладывая излишних усилий;</li>
					<li>- отсутствие необходимости в покраске, поскольку ограждение выглядит достаточно эстетично;</li>
					<li>- прочность конструкции;</li>
					<li>- гарантия изготовления из качественного материала;</li>
					<li>- соответствие европейским стандартам;</li>
					<li>- универсальность, благодаря которой сетчатые ограждения подходят для любых объектов;</li>
					<li>- доступность, которая позволяет выбрать именно тот вид и дизайн ограждения, который вам нужен;</li>
					<li>- экономичность, на которую многие обращают внимание в первую очередь, в связи с ограниченным бюджетом.</li>																					
				</ul>
			</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/setcatie-ogragdeniya/002.gif" align="left" alt="Сетка для ограждения в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/setcatie-ogragdeniya/004.gif" align="left" alt="Сетка для ограждения в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/setcatie-ogragdeniya/005.gif" align="left" alt="Сетка для ограждения в Белой Церкви №3" class="gallery-img">
				</div>
			<p>Несколько слов об изготовлении. Ограждения из сетчатых панелей делают из стальных прутков, сваренных между собой и пройденных предварительную обработку с помощью цинка. После сваривания конструкцию покрывают полимером, а для придания дополнительной жесткости используют прутки с соответствующими изгибами.</p>
			<p>Специалисты компании помогут вам оформить заказ. Заказывая сетчатые ограждения в «МЕКО» вам гарантируется создание конструкции нужных размеров, за условием согласования с заказчиком. Несмотря на доступность этого товара на рынке, в сравнении с конкурентами именно у нас вы сможете приобрести его с лучшим соотношением «цена-качество», на которое стоит обратить внимание в первую очередь.</p>
			<p>Также информируем, что фирма специализированно занимается изготовлением множества видов металлических изделий, предоставляя клиентам товар высшего качества, в соответствии со всеми нормами и требованиями, предъявленными для изготовления такого рода изделий, гарантируя высокое качество, прочность и надежность.</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>