<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических выгрузных шнеков в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических выгрузных шнеков в Белой Церкви, производство металлических выгрузных шнеков в Белой Церкви">
	<meta name="description" content="Изготовление металлических выгрузных шнеков в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических выгрузных шнеков. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлические выгрузныe шнеки в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/burovie-shneki/005.gif" align="left" alt="Металлические выгрузныe шнеки в Белой Церкви">
			<p>Выгрузные шнеки на производстве используют для транспортировки мучнистых и зерновых продуктов. Это самое дешевое и эффективное оборудование для перемещения продукции, в котором не требуется менять направление транспортировки. Горизонтальный шнек имеет возможность перемещать продукцию не создавая «заторов» на пути следования. Наши специалисты изготавливают шнеки из листовой стали с винтовыми лопастями толщиной 4,7-6,3мм. Толщина металла зависит от длины и диаметра шнека. Например, при толщине в 4,7мм диаметр будет составлять от 150 до 350мм, а при толщине 6,3мм – диаметр от 400 до 500мм. Более подробную информацию по расчету выгрузного шнека предоставляют наши специалисты. Мы имеем возможность производить шнеки из нержавеющей стали, которые используют при перемещении минеральных и пищевых продуктов. </p>
			<p>Наши специалисты изготавливают выгрузные шнеки как по индивидуальным расчетам, так и массово стандартными размерами с длиной секции 3 метра. Рекомендуется использовать шнек длиной не более 50 метров, так как длинный шнек будет потреблять больше электроэнергии и необходимо устанавливать два электродвигателя по двум краям. Шнек помещается в специальный короб на зажимах. Такая технология хороша легкостью доступа для очистки, обслуживания и ремонта выгрузного шнека.</p>
			<p>Эффективность шнека с ленточной спиралью, для перемещения трудносыпучих материалов, уменьшается на 30%, а потребляемая мощность шнека со сплошной спиралью на 10% больше ленточного.</p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/burovie-shneki/002.gif" align="left" alt="Металлические выгрузныe шнеки в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/burovie-shneki/006.gif" align="left" alt="Металлические выгрузныe шнеки в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/burovie-shneki/003.gif" align="left" alt="Металлические выгрузныe шнеки в Белой Церкви №3" class="gallery-img">
				</div>				
			<p>Расход электроэнергии зависит от длины винта. Самое максимально потребление электроэнергии выходит если выгрузной шнек заполнен полностью и величина шага слишком велика. При увеличении количества оборотов шнека продукция будет проходить участки рывками и подпрыгивать перпендикулярно шнеку. Количество витков необходимо рассчитывать относительно мощности центрально вала. Как правило, чем больше количество оборотов, тем больше диаметр вала, тем меньше расстояние между витками. При покупке выгрузного шнека, для его эффективности, необходимо обязательно произвести расчет и эффективность данной продукции. Этот шаг Вам даст в будущем экономию электроэнергии и максимальную эффективность на производстве.</p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>