<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<link rel="icon" href="http://meko.kiev.ua/favicon.ico" type="image/x-icon">	
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="robots" content="index, follow">
 	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<title>Изготовление металлических зерновых шнеков в Белой Церкви</title>
	<meta name="keywords" content="изготовление металлических зерновых шнеков в Белой Церкви, производство металлических зерновых шнеков в Белой Церкви">
	<meta name="description" content="Изготовление металлических зерновых шнеков в Белой Церкви предлагают специалисты компании МЕКО. Мы имеем большой опыт работы в сфере производства металлических зерновых шнеков. Качественно ✓ Долговечно ✓ В срок. ☎ (098)040-15-67. Обращайтесь!">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/reset.css">
	<link href="https://fonts.googleapis.com/css?family=Roboto:400,400i,500,500i,700,700i&amp;subset=cyrillic" rel="stylesheet">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/fonts.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/slick.css"/>
	<link rel="stylesheet" href="http://meko.kiev.ua/css/style.css">
	<link rel="stylesheet" href="http://meko.kiev.ua/css/media.css">	
</head>
<body>

<?php include 'z_header.php'; ?>
<?php include 'z_slider.php'; ?> 

<section class="about">
	<div class="container">
		<div class="about-title">
			<h1>Металлические зерновые шнеки в Белой Церкви</h1>
		</div>
		<div class="about-content">
			<img src="http://meko.kiev.ua/img/products/burovie-shneki/001.gif" align="left" alt="Металлические зерновые шнеки в Белой Церкви">
			<p>Основным предназначением зернового шнека является транспортировка зерна на этапе переработки в муку или комбикорм. Устанавливают данное изделие на мельницах, заводах по переработке зерна и комбикорма. Основные размеры и технические характеристики устанавливают специалисты производств, для которых и изготавливаются шнеки для зерна. </p>
			<p>На сегодняшний день не обязательно покупать современное оборудование иностранного производства для ведения конкурентного бизнеса. В Украине специалисты компании МЕКО достаточно качественно изготавливают зерновые шнеки, которые могут эффективно конкурировать с иностранными производителями. А самое главное, купить шнек для зерна в Украине намного дешевле, чем заказывать в Европе. При изготовлении шнеков мы используем только качественные материалы, так как этот фактор является самым главным при изготовлении данной техники. </p>
			<p>Зерновой шнек в работе очень удобный, учитывая простоту деталей и соединений, эффективность его неограниченна.</p>
			<p>Основные преимущества:
				<ul>
					<li>- при транспортировке не бывает никогда пробок;</li>
					<li>- увеличивая диаметр шнека можно обрабатывать материалы крупных фракций;</li>
					<li>- шнек легко транспортируется без привлечения специальной техники;</li>
					<li>- уровень шума работы и запыления снизился во много раз;</li>
					<li>- эффективность работы с украинскими шнеками ничем не уступает европейским, а соответственно цена приобретения такой продукции значительно меньше.</li>
				</ul>
			</p>
			<p>Процесс изготовления шнеков технологически сложный, а потому данную работу нельзя поручать лишь бы кому. Данный процесс доверьте нашим высококвалифицированным специалистам с опытом работы более пятнадцати лет и получите качественный продукт в полном соответствии технической документации. </p>
				<div class="gallery">
					<img src="http://meko.kiev.ua/img/products/burovie-shneki/005.gif" align="left" alt="Металлические зерновые шнеки в Белой Церкви №1" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/burovie-shneki/004.gif" align="left" alt="Металлические зерновые шнеки в Белой Церкви №2" class="gallery-img">
					<img src="http://meko.kiev.ua/img/products/burovie-shneki/003.gif" align="left" alt="Металлические зерновые шнеки в Белой Церкви №3" class="gallery-img">
				</div>				
			<p>Наши специалисты не только занимаются изготовлением, но и реставрацией зерновых шнеков. Стоимость ремонта напрямую зависит от изношенности изделия. Не стоит забывать, что своевременная диагностика и обслуживание не только продлевает срок службы, но и сохранит Ваши деньги. Качественное изготовление продукции, широкий спектр товара и услуг, большое количество постоянных клиентов подтверждает о том, что наша команда - это надежные партнеры для ведения Вашего бизнеса! </p>
			<p>Обращайтесь к нам, а мы обязательно поможем Вам купить зерновой шнек, который прослужит долгое время. </p>
			<p><center><a href="http://meko.kiev.ua/zakaz.php" class="btn cont">Заказать продукцию</a></center></p>
		</div>		
	</div>
</section>

<?php include 'z_products.php'; ?>
<?php include 'z_advantages.php'; ?> 
<?php include 'z_contacts.php'; ?>
<?php include 'z_footer.php'; ?>
</body>
</html>